fr/theindex.org
* Index
** A
   - [[file:olpc-deployment-guide-strategie-apprentissage.org][Apprentissage]]
   - [[file:olpc-guide-deploiement.org::#sec-2][Apprentissage]]
   - [[file:olpc-deployment-guide-strategie-support.org][Assistance]]
   - [[file:olpc-guide-deploiement.org::#sec-5][Assistance]]
** B
   - [[file:olpc-guide-deploiement.org::#sec-9-4-3][Bibliothèque numérique]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-4-3][Bibliothèque numérique]]
** C
   - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Cartes]]
   - Communauté
     - [[file:olpc-guide-deploiement.org::#sec-9-3-2][Sensibilisation]]
     - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-3-2][Sensibilisation]]
   - [[file:olpc-guide-deploiement.org::#sec-9-3][Communautés]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-3][Communautés]]
   - Connectivité
     - [[file:olpc-guide-deploiement.org::#sec-9-4-2][Infrastructure]]
     - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-4-2][Infrastructure]]
   - [[file:olpc-deployment-guide-strategie-apprentissage.org][Constructionnisme]]
   - [[file:olpc-guide-deploiement.org::#sec-2][Constructionnisme]]
   - Contenu
     - [[file:olpc-guide-deploiement.org::#sec-9-2-2][Développement]]
     - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-2-2][Développement]]
   - [[file:olpc-deployment-guide-phase-post-deploiement.org::#sec-2][Curriculum]]
   - [[file:olpc-guide-deploiement.org::#sec-10-2][Curriculum]]
** D
   - [[file:olpc-guide-deploiement.org::#sec-9-1-2][Distribution]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-1-2][Distribution]]
   - [[file:olpc-deployment-guide-achat-commande.org::#sec-2-3][Douane]]
   - Déploiement
     - [[file:olpc-deployment-guide-phase-post-deploiement.org][Phases]]
     - [[file:olpc-guide-deploiement.org::#sec-10][Phases]]
   - Dévelopement
     - [[file:olpc-deployment-guide-strategie-support.org::#sec-2][Educatif]]
     - [[file:olpc-guide-deploiement.org::#sec-5-2][Educatif]]
     - [[file:olpc-deployment-guide-strategie-support.org::#sec-3][Technique]]
     - [[file:olpc-guide-deploiement.org::#sec-5-3][Technique]]
** E
   - [[file:olpc-guide-deploiement.org::#sec-8-1-4][E-books]]
   - [[file:olpc-guide-deploiement.org::#sec-9-3][Ecoles]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-3][Ecoles]]
   - Electricité
     - [[file:olpc-guide-deploiement.org::#sec-9-4-1][Déploiement]]
     - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-4-1][Déploiement]]
   - [[file:olpc-guide-deploiement.org::#sec-9-1-1][Entreposage]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-1-1][Entreposage]]
   - [[file:olpc-guide-deploiement.org::#sec-9-2][Equipe principale]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-2][Equipe principale]]
   - Equipe principale
     - [[file:olpc-deployment-guide-realisation-projet.org::#sec-1][Compétences]]
     - [[file:olpc-guide-deploiement.org::#sec-4-1][Compétences]]
     - [[file:olpc-deployment-guide-realisation-projet.org::#sec-1][Diagramme]]
     - [[file:olpc-deployment-guide-realisation-projet.org::#sec-1][Survol]]
     - [[file:olpc-guide-deploiement.org::#sec-4-1][Survol]]
   - [[file:olpc-deployment-guide-phase-post-deploiement.org][Evaluation]]
   - [[file:olpc-guide-deploiement.org::#sec-10][Evaluation]]
   - [[file:olpc-deployment-guide-achat-commande.org::#sec-2-3][Exonération fiscale]]
** F
   - Finance
     - [[file:olpc-guide-deploiement.org::#sec-6-3][Hypothèses]]
     - [[file:olpc-deployment-guide-phase-planification.org::#sec-3][Hypothèses]]
   - [[file:olpc-guide-deploiement.org::#sec-9-3-1][Formation des enseignants]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-3-1][Formation des enseignants]]
   - [[file:olpc-guide-deploiement.org::#sec-9-2-1][Formation OLPC]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-2-1][Formation OLPC]]
   - Formation
     - [[file:olpc-guide-deploiement.org::#sec-9-3-1][Ateliers]]
     - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-3-1][Ateliers]]
     - [[file:olpc-deployment-guide-phase-post-deploiement.org::#sec-1][Enseignants]]
     - [[file:olpc-guide-deploiement.org::#sec-10-1][Enseignants]]
     - [[file:olpc-deployment-guide-phase-post-deploiement.org][Teachers]]
     - [[file:olpc-guide-deploiement.org::#sec-10][Teachers]]
** G
   - [[file:olpc-deployment-guide-achat-commande.org::#sec-2-2][Garantie]]
   - [[file:olpc-guide-deploiement.org::#sec-8-2-2][Garantie]]
** I
   - [[file:olpc-deployment-guide-achat-commande.org::#sec-2-1][Incoterms]]
   - [[file:olpc-guide-deploiement.org::#sec-8-2-1][Incoterms]]
   - [[file:olpc-guide-deploiement.org::#sec-9-4][Infrastructure]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-4][Infrastructure]]
** J
   - [[file:olpc-deployment-guide-strategie-apprentissage.org][Jean Piaget]]
   - [[file:olpc-guide-deploiement.org::#sec-2][Jean Piaget]]
** L
   - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Langage]]
   - [[file:olpc-guide-deploiement.org::#sec-9-1][Logistique]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-1][Logistique]]
** M
   - [[file:olpc-deployment-guide-phase-post-deploiement.org::#sec-3][Maintenance]]
   - [[file:olpc-guide-deploiement.org::#sec-10-3][Maintenance]]
** P
   - [[file:olpc-deployment-guide-phase-post-deploiement.org::#sec-2][Parascolaire]]
   - [[file:olpc-guide-deploiement.org::#sec-10-2][Parascolaire]]
   - [[file:olpc-guide-deploiement.org::#sec-9-1-3][Pièces détachées]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-1-3][Pièces détachées]]
** R
   - [[file:olpc-deployment-guide-phase-post-deploiement.org::#sec-3][Réparation]]
   - [[file:olpc-guide-deploiement.org::#sec-10-3][Réparation]]
** S
   - [[file:olpc-guide-deploiement.org::#sec-9-4-3][Sauvegarde]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-4-3][Sauvegarde]]
   - [[file:olpc-guide-deploiement.org::#sec-9-4-3][Serveur école]]
   - [[file:olpc-deployment-guide-phase-de-deploiement.org::#sec-4-3][Serveur école]]
   - [[file:olpc-deployment-guide-strategie-apprentissage.org][Seymour Papert]]
   - [[file:olpc-guide-deploiement.org::#sec-2][Seymour Papert]]
   - [[file:olpc-deployment-guide-strategie-support.org::#sec-4][Stagiaires]]
   - [[file:olpc-guide-deploiement.org::#sec-5-4][Stagiaires]]
   - [[file:olpc-deployment-guide-strategie-apprentissage.org][Sugar]]
   - [[file:olpc-guide-deploiement.org::#sec-2][Sugar]]
   - Sugar
     - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Activités]]
   - Support
     - [[file:olpc-deployment-guide-phase-post-deploiement.org::#sec-1][Enseignants]]
     - [[file:olpc-guide-deploiement.org::#sec-10-1][Enseignants]]
     - [[file:olpc-deployment-guide-strategie-support.org][Strategie]]
     - [[file:olpc-guide-deploiement.org::#sec-5][Strategie]]
     - [[file:olpc-deployment-guide-phase-post-deploiement.org][Survol]]
     - [[file:olpc-guide-deploiement.org::#sec-10][Survol]]
     - [[file:olpc-deployment-guide-strategie-support.org::#sec-3][Technique]]
     - [[file:olpc-guide-deploiement.org::#sec-5-3][Technique]]
** T
   - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Traduction]]
** V
   - [[file:olpc-deployment-guide-strategie-support.org::#sec-4][Volontaires]]
   - [[file:olpc-guide-deploiement.org::#sec-5-4][Volontaires]]
** X
   - [[file:olpc-deployment-guide-achat-commande.org::#sec-1][XO]]
   - [[file:olpc-guide-deploiement.org::#sec-8-1][XO]]
   - XO
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-1-2][Adaptateurs secteurs]]
     - [[file:olpc-guide-deploiement.org::#sec-8-1-2][Adaptateurs secteurs]]
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-1-1][Clavier]]
     - [[file:olpc-guide-deploiement.org::#sec-8-1-1][Clavier]]
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-3][Commande]]
     - [[file:olpc-guide-deploiement.org::#sec-8-3][Commande]]
     - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Contenu]]
     - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Curriculum]]
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-3][Délai de production]]
     - [[file:olpc-guide-deploiement.org::#sec-8-3][Délai de production]]
     - [[file:olpc-guide-deploiement.org::#sec-8-1-4][Image d'installation]]
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-1-3][Mémoire]]
     - [[file:olpc-guide-deploiement.org::#sec-8-1-3][Mémoire]]
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-2-1][Paiement]]
     - [[file:olpc-guide-deploiement.org::#sec-8-2-1][Paiement]]
     - [[file:olpc-deployment-guide-achat-commande.org::#sec-2-4][Pièces de rechange]]
     - [[file:olpc-guide-deploiement.org::#sec-8-2-4][Pièces de rechange]]
