fr/html/theindex.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<title>theindex</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="title" content="theindex"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2011-11-25 18:06:17 CET"/>
<meta name="author" content="Bastien Guerry"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" href="style.css" type="text/css" />

</head>
<body>


<div id="content">
<h1 class="title">theindex</h1>


<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">Index</h2>
<div class="outline-text-2" id="text-1">


</div>

<div id="outline-container-1-1" class="outline-3">
<h3 id="sec-1-1">A</h3>
<div class="outline-text-3" id="text-1-1">

<ul>
<li><a href="olpc-deployment-guide-strategie-apprentissage.html">Apprentissage</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-2">Apprentissage</a>
</li>
<li><a href="olpc-deployment-guide-strategie-support.html">Assistance</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5">Assistance</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-2" class="outline-3">
<h3 id="sec-1-2">B</h3>
<div class="outline-text-3" id="text-1-2">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-4-3">Bibliothèque numérique</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-4-3">Bibliothèque numérique</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-3" class="outline-3">
<h3 id="sec-1-3">C</h3>
<div class="outline-text-3" id="text-1-3">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Cartes</a>
</li>
<li>Communauté
<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-3-2">Sensibilisation</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-3-2">Sensibilisation</a>
</li>
</ul>

</li>
<li><a href="olpc-guide-deploiement.html#sec-9-3">Communautés</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-3">Communautés</a>
</li>
<li>Connectivité
<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-4-2">Infrastructure</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-4-2">Infrastructure</a>
</li>
</ul>

</li>
<li><a href="olpc-deployment-guide-strategie-apprentissage.html">Constructionnisme</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-2">Constructionnisme</a>
</li>
<li>Contenu
<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-2-2">Développement</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-2-2">Développement</a>
</li>
</ul>

</li>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html#sec-2">Curriculum</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10-2">Curriculum</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-4" class="outline-3">
<h3 id="sec-1-4">D</h3>
<div class="outline-text-3" id="text-1-4">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-1-2">Distribution</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-1-2">Distribution</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-2-3">Douane</a>
</li>
<li>Déploiement
<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html">Phases</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10">Phases</a>
</li>
</ul>

</li>
<li>Dévelopement
<ul>
<li><a href="olpc-deployment-guide-strategie-support.html#sec-2">Educatif</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5-2">Educatif</a>
</li>
<li><a href="olpc-deployment-guide-strategie-support.html#sec-3">Technique</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5-3">Technique</a>
</li>
</ul>

</li>
</ul>

</div>

</div>

<div id="outline-container-1-5" class="outline-3">
<h3 id="sec-1-5">E</h3>
<div class="outline-text-3" id="text-1-5">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">E-books</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-3">Ecoles</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-3">Ecoles</a>
</li>
<li>Electricité
<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-4-1">Déploiement</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-4-1">Déploiement</a>
</li>
</ul>

</li>
<li><a href="olpc-guide-deploiement.html#sec-9-1-1">Entreposage</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-1-1">Entreposage</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-2">Equipe principale</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-2">Equipe principale</a>
</li>
<li>Equipe principale
<ul>
<li><a href="olpc-deployment-guide-realisation-projet.html#sec-1">Compétences</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-4-1">Compétences</a>
</li>
<li><a href="olpc-deployment-guide-realisation-projet.html#sec-1">Diagramme</a>
</li>
<li><a href="olpc-deployment-guide-realisation-projet.html#sec-1">Survol</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-4-1">Survol</a>
</li>
</ul>

</li>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html">Evaluation</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10">Evaluation</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-2-3">Exonération fiscale</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-6" class="outline-3">
<h3 id="sec-1-6">F</h3>
<div class="outline-text-3" id="text-1-6">

<ul>
<li>Finance
<ul>
<li><a href="olpc-guide-deploiement.html#sec-6-3">Hypothèses</a>
</li>
<li><a href="olpc-deployment-guide-phase-planification.html#sec-3">Hypothèses</a>
</li>
</ul>

</li>
<li><a href="olpc-guide-deploiement.html#sec-9-3-1">Formation des enseignants</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-3-1">Formation des enseignants</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-2-1">Formation OLPC</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-2-1">Formation OLPC</a>
</li>
<li>Formation
<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-3-1">Ateliers</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-3-1">Ateliers</a>
</li>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html#sec-1">Enseignants</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10-1">Enseignants</a>
</li>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html">Teachers</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10">Teachers</a>
</li>
</ul>

</li>
</ul>

</div>

</div>

<div id="outline-container-1-7" class="outline-3">
<h3 id="sec-1-7">G</h3>
<div class="outline-text-3" id="text-1-7">

<ul>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-2-2">Garantie</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-2-2">Garantie</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-8" class="outline-3">
<h3 id="sec-1-8">I</h3>
<div class="outline-text-3" id="text-1-8">

<ul>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-2-1">Incoterms</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-2-1">Incoterms</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-4">Infrastructure</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-4">Infrastructure</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-9" class="outline-3">
<h3 id="sec-1-9">J</h3>
<div class="outline-text-3" id="text-1-9">

<ul>
<li><a href="olpc-deployment-guide-strategie-apprentissage.html">Jean Piaget</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-2">Jean Piaget</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-10" class="outline-3">
<h3 id="sec-1-10">L</h3>
<div class="outline-text-3" id="text-1-10">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Langage</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-1">Logistique</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-1">Logistique</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-11" class="outline-3">
<h3 id="sec-1-11">M</h3>
<div class="outline-text-3" id="text-1-11">

<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html#sec-3">Maintenance</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10-3">Maintenance</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-12" class="outline-3">
<h3 id="sec-1-12">P</h3>
<div class="outline-text-3" id="text-1-12">

<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html#sec-2">Parascolaire</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10-2">Parascolaire</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-1-3">Pièces détachées</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-1-3">Pièces détachées</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-13" class="outline-3">
<h3 id="sec-1-13">R</h3>
<div class="outline-text-3" id="text-1-13">

<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html#sec-3">Réparation</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10-3">Réparation</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-14" class="outline-3">
<h3 id="sec-1-14">S</h3>
<div class="outline-text-3" id="text-1-14">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-9-4-3">Sauvegarde</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-4-3">Sauvegarde</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-9-4-3">Serveur école</a>
</li>
<li><a href="olpc-deployment-guide-phase-de-deploiement.html#sec-4-3">Serveur école</a>
</li>
<li><a href="olpc-deployment-guide-strategie-apprentissage.html">Seymour Papert</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-2">Seymour Papert</a>
</li>
<li><a href="olpc-deployment-guide-strategie-support.html#sec-4">Stagiaires</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5-4">Stagiaires</a>
</li>
<li><a href="olpc-deployment-guide-strategie-apprentissage.html">Sugar</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-2">Sugar</a>
</li>
<li>Sugar
<ul>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Activités</a>
</li>
</ul>

</li>
<li>Support
<ul>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html#sec-1">Enseignants</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10-1">Enseignants</a>
</li>
<li><a href="olpc-deployment-guide-strategie-support.html">Strategie</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5">Strategie</a>
</li>
<li><a href="olpc-deployment-guide-phase-post-deploiement.html">Survol</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-10">Survol</a>
</li>
<li><a href="olpc-deployment-guide-strategie-support.html#sec-3">Technique</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5-3">Technique</a>
</li>
</ul>

</li>
</ul>

</div>

</div>

<div id="outline-container-1-15" class="outline-3">
<h3 id="sec-1-15">T</h3>
<div class="outline-text-3" id="text-1-15">

<ul>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Traduction</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-16" class="outline-3">
<h3 id="sec-1-16">V</h3>
<div class="outline-text-3" id="text-1-16">

<ul>
<li><a href="olpc-deployment-guide-strategie-support.html#sec-4">Volontaires</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-5-4">Volontaires</a>
</li>
</ul>

</div>

</div>

<div id="outline-container-1-17" class="outline-3">
<h3 id="sec-1-17">X</h3>
<div class="outline-text-3" id="text-1-17">

<ul>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-1">XO</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1">XO</a>
</li>
<li>XO
<ul>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-1-2">Adaptateurs secteurs</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1-2">Adaptateurs secteurs</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-1-1">Clavier</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1-1">Clavier</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-3">Commande</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-3">Commande</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Contenu</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Curriculum</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-3">Délai de production</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-3">Délai de production</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1-4">Image d'installation</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-1-3">Mémoire</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-1-3">Mémoire</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-2-1">Paiement</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-2-1">Paiement</a>
</li>
<li><a href="olpc-deployment-guide-achat-commande.html#sec-2-4">Pièces de rechange</a>
</li>
<li><a href="olpc-guide-deploiement.html#sec-8-2-4">Pièces de rechange</a>
</li>
</ul>

</li>
</ul>

</div>
</div>
</div>
</div>

<div id="postamble">
<div id="disqus_thread"></div>
<script type="text/javascript">
    var disqus_shortname = 'olpcdploiementguidecommunautaire';
    (function() {
        var dsq = document.createElement('script'); dsq.type = 'text/javascript'; dsq.async = true;
        dsq.src = 'http://' + disqus_shortname + '.disqus.com/embed.js';
        (document.getElementsByTagName('head')[0] || document.getElementsByTagName('body')[0]).appendChild(dsq);
    })();
</script>
</div>
</body>
</html>
